/* title for the available tags cloud field */
"ActivateiTunesTitle" = "Activate iTunes:";

/* No comment provided by engineer. */
"Album" = "Album";

/* No comment provided by engineer. */
"Album Artist" = "Album kunstner";

/* No comment provided by engineer. */
"Album Artist or Artist" = "Album kunstner eller kunstner";

/* inform the user that in order to receive notifiations from iTunes they should set GrowlTunes to launch at login */
"AlertMessageStartAtLogin" = "Allowing this will let GrowlTunes launch everytime you login, so that it is available when you use iTunes";

/* start at login alert title informing the user what's going to happen */
"AlertTitleStartAtLogin" = "Alert! Enabling this option will add GrowlTunes to your login items";

/* No comment provided by engineer. */
"Are you sure you want to quit?" = "Are you sure you want to quit?";

/* No comment provided by engineer. */
"Artist" = "Kunstner";

/* title for the available tags cloud field */
"AvailableTagsTitle" = "Available Tags:";

/* User wants to run GrowlTunes in the background, no icons in the menu or dock */
"BackgroundAlertMessage" = "Enabling this option will cause GrowlTunes to run without showing a dock icon or a menu item.\n\nTo access preferences, tap GrowlTunes in Launchpad, or open GrowlTunes in Finder.";

/* User wants to run GrowlTunes in the background, no icons in the menu or dock */
"BackgroundAlertTitle" = "Warning! Enabling this option will cause GrowlTunes to run in the background";

/* title for the both icon position menu item */
"BothIconPositionTitle" = "Both";

/* bring itunes to front menu text */
"BringiTunesToFrontMenuTitle" = "Bring iTunes frem";

/* Cancel Button Title */
"CancelButtonTitle" = "Cancel";

/* No comment provided by engineer. */
"Changed Tracks" = "Skiftende numre";

/* No comment provided by engineer. */
"Comment" = "Kommentar";

/* No comment provided by engineer. */
"Description" = "Beskrivelse";

/* title for the dock icon position menu item */
"DockIconPositionTitle" = "Dock";

/* No comment provided by engineer. */
"Episode" = "Episode";

/* No comment provided by engineer. */
"Episode ID" = "Episode ID";

/* No comment provided by engineer. */
"Episode Number" = "Episode nummer";

/* title for the Format Tab */
"FormatTabTitle" = "Media Types";

/* title for the General Tab */
"GeneralTabTitle" = "General";

/* title for the HotKeys Tab */
"HotKeysTabTitle" = "Shortcuts";

/* title for the icon position pop-up */
"IconPositionTitle" = "Icon position:";

/* No comment provided by engineer. */
"If you quit GrowlTunes you will no longer receive iTunes notifications." = "If you quit GrowlTunes you will no longer receive iTunes notifications.";

/* No comment provided by engineer. */
"Long Description" = "Lang beskrivelse";

/* No comment provided by engineer. */
"Long Description, Comment, or Description" = "Lang beskrivelse, kommentar eller beskrivelse";

/* title for the menu icon position menu item */
"MenuIconPositionTitle" = "Menu";

/* the setting the user changed will only become effective when the user relaunches the application */
"MessageTextEffectiveUponRestart" = "This setting will take effect when GrowlTunes restarts";

/* No comment provided by engineer. */
"MovieFormatTitle" = "Movie";

/* No comment provided by engineer. */
"MusicFormatTitle" = "Music";

/* No comment provided by engineer. */
"MusicVideoFormatTitle" = "Music Video";

/* No comment provided by engineer. */
"Name" = "Navn";

/* Next track menu text */
"NextTrackMenuTitle" = "→ Næste nummer";

/* title for the available tags cloud field */
"NextTrackTitle" = "Next Track:";

/* No comment provided by engineer. */
"No" = "No";

/* title for the none icon position menu item */
"NoneIconPositionTitle" = "None";

/* title for the notification description format field */
"NotificationDescriptionTitle" = "Description:";

/* title for the notification title format field */
"NotificationTitleTitle" = "Title:";

/* title for the notify on pause checkbox */
"NotifyOnPauseTitle" = "Notify on Pause";

/* title for the notify on stop checkbox */
"NotifyOnStopTitle" = "Notify on Stop";

/* title for the notify when in foreground checkbox */
"NotifyWheniTunesIsInFrontTitle" = "Notify when iTunes is in the front";

/* title for the available tags cloud field */
"NowPlayingTitle" = "Now Playing:";

/* OK Button Title */
"OkButtonTitle" = "OK";

/* No comment provided by engineer. */
"Paused" = "Pauset";

/* No comment provided by engineer. */
"Play Time" = "Afspilnings tid";

/* Play pause menu text */
"PlayPauseMenuTitle" = "▶ Afspil/Pause";

/* title for the available tags cloud field */
"PlayPauseTitle" = "Play/Pause:";

/* No comment provided by engineer. */
"PodcastFormatTitle" = "Podcast";

/* Preferences menu text */
"PreferencesMenuTitle" = "Preferences";

/* title for the Preferences Window */
"PreferencesWindowTitle" = "Preferences";

/* Previous track menu text */
"PreviousTrackMenuTitle" = "← Forrige nummer";

/* title for the available tags cloud field */
"PreviousTrackTitle" = "Previous Track:";

/* quit both menu text */
"QuitBothMenuTitle" = "Luk begge";

/* quit growltunes menu text */
"QuitGrowlTunesMenuTitle" = "Luk GrowlTunes";

/* quit itunes menu text */
"QuitiTunesMenuTitle" = "Luk iTunes";

/* No comment provided by engineer. */
"Rating" = "Vurdering";

/* ratings menu text */
"RatingsMenuTitle" = "Rating";

/* No comment provided by engineer. */
"Season Number" = "Sæson nummer";

/* No comment provided by engineer. */
"Show" = "Vis";

/* No comment provided by engineer. */
"ShowFormatTitle" = "Vis";

/* title for the start at login switch */
"StartAtLoginTitle" = "Start at login:";

/* No comment provided by engineer. */
"Started" = "Started";

/* start itunes menu text */
"StartiTunesMenuTitle" = "Start iTunes";

/* No comment provided by engineer. */
"Stopped" = "Stopped";

/* No comment provided by engineer. */
"Stream Title" = "Stream-titel";

/* No comment provided by engineer. */
"StreamFormatTitle" = "Stream";

/* No comment provided by engineer. */
"Track Count" = "Afspilninger";

/* No comment provided by engineer. */
"Track Number" = "Sangnummer";

/* No comment provided by engineer. */
"Video Kind" = "Medietype";

/* title for the available tags cloud field */
"VolumeDownTitle" = "Volume Down:";

/* volume menu text */
"VolumeMenuTitle" = "Lydstyrke";

/* title for the available tags cloud field */
"VolumeUpTitle" = "Volume Up:";

/* No comment provided by engineer. */
"Yes" = "Yes";

